wofi
hyprland
kitty
nano
hyprpaper
otf-font-awesome
firefox
git
github-cli
dunst
xdg-desktop-portal-hyprland
xdg-desktop-portal-wlr
qt5-wayland
qt6-wayland
inxi
base-devel
bluez
bluez-utils
brightnessctl
python
github-cli
openssh
obs-studio
greetd-tuigreet
pavucontrol
pipewire
wireplumber
pulseaudio
btop
FreeCAD
prusa-slicer
code
